Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-soersamiske-spraakprosjekter.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til sørsamiske språkprosjekter
sme: Doarjja máttasámi giellaprošeavttaide

source: Sametingsrådet gir til sammen 600 000 kroner i tilskudd til to sørsamiske språkprosjekter.
sme: Sámediggeráđđi juolluda oktiibuot 600 000 ruvnno doarjjan guovtti máttasámi giellaprošektii.

source: Praahken skuvle/Brekken skole i Røros får 300 000 kroner i tilskudd til å etablere og videreutvikle samiskspråklige arenaer hvor samisk brukes aktivt.
sme: Praahken skuvle/Brekken skole Rørosis oažžu 300 000 ruvnno doarjjan ásahit ja viidáset ovddidit sámegielat arenaid gos sámegiella geavahuvvo aktiivvalaččat.

source: Dette skal de gjøre ved å gjennomføre tre samiske språk- og kultursamlinger hvert skoleår for elever med tilhørighet til rørossamisk område.
sme: Dát galgá dahkkojuvvot golmma sámi giella- ja kulturčoagganeami bokte juohke skuvlajagis ohppiide geain lea gullevašvuohta rørossámi guvlui.

source: I samlingene fokuseres det på muntlige og praktiske aktiviteter, hvor deltakerne kommuniserer på samisk.
sme: Čoagganemiin leat njálmmálaš ja geavatlaš doaimmat guovddážis, gos oasseváldit gulahallet sámegillii.

source: Dette er et tillegg til ordinær undervisning i grunnskolen.
sme: Dát boahtá lassin dábálaš oahpahussii vuođđoskuvllas.

source: Gjennom å skape samiskspråklige arenaer hvor sørsamisk brukes aktivt er målsetningen å styrke og øke bruken av sørsamisk språk i Røros-regionen.
sme: Sámegielat arenaid háhkama bokte gos máttasámegiella geavahuvvo aktiivvalaččat lea ulbmilin nannet ja buoridit máttasámi geavaheami Røros-guovllus.

source: Tiltakene gjennomføres sammen med Aajege Samisk språk- og kompetansesenter på Røros.
sme: Doaibmabijut čađahuvvojit Aajege Sámi giella- ja gelbbolašvuođa guovddážiin fárrolaga Rørosis.

source: Sametingspresident Aili Keskitalo synes det er viktig med språkarenaer, hvor språk og kultur vitaliseres, bevares og styrkes.
sme: Sámediggepresideantta Aili Keskitalo mielas leat giellaarenat deaŧalaččat, gos giella ja kultuvra ealáskahttojuvvo, suodjaluvvo ja nannejuvvo.

source: – Det er spesielt viktig i Røros-regionen, der det sørsamiske språket ikke har noen naturlig arena utenfor offentlige institusjoner, sier Keskitalo.
sme: – Dat lea erenoamáš deaŧalaš Røros-guovllus, gos máttasámegielas eai leat makkárge lunddolaš arenat olggobealde almmolaš ásahusaid, dadjá Keskitalo.

source: I tillegg gir sametingsrådet en tilleggsbevilgning på 300 000 kroner til Trøndelag fylkeskommune v/ Aajege Samisk språk- og kompetansesenter i Røros til gjennomføring av prosjektet , som er et stort prosjekt hvor seks sørsamiske institusjoner samarbeider.
sme: Dasa lassin addá sámediggeráđđi lassejuolludusa 300 000 ruvnno Trøndelága fylkkasuohkanii Aajege Sámi giella- ja gelbbolašvuođa guovddáža bokte Rørosis prošeavtta čađaheapmái, mii lea stuorra prošeakta mas guhtta máttasámi ásahusa barget ovttas.

source: Målet er metodeutvikling i kommunikativ språklæring, utvikling av læringsressurser og å heve kompetansen i metoden for lærere som underviser i samisk språk.
sme: Mihttomearrin lea metodaovddideapmi kommunikatiivvalaš giellaoahppamis, oahpparesurssaid ovddideapmi ja gelbbolašvuođa buorideapmi oahpaheddjiide geat oahpahit sámegielas.

source: Sametingspresidenten synes det er viktig å støtte opp sørsamiske prosjekter.
sme: Sámediggepresideantta mielas lea deaŧalaš doarjut máttasámi prošeavttaid.

source: – Spesielt viktig er det at sørsamiske læremidler blir tilgjengelige, at det utarbeides metoder for språkopplæring og at kompetansen blant lærere løftes.
sme: – Erenoamáš deaŧalaš lea ahte máttasámi oahpponeavvut leat fidnemis, ahte ráhkaduvvojit vuogit giellaoahpahussii ja ahte gelbbolašvuohta oahpaheddjiid gaskkas loktejuvvo.

source: Det spesielle i prosjektet er at det er et samarbeid mellom mange sørsamiske institusjoner, sier Keskitalo.
sme: Erenoamášvuohta prošeavttas lea ahte dát lea ovttasbargu máŋgga máttasámi ásahusa gaskka, dadjá Keskitalo.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo .
sme: Jearahallama addá dahje vástida gažaldagaide sámediggepresideanta Aili Keskitalo .
